/* 为模板本地化的字符串 */

"1 E-mail" = "1 封电子邮件";
"1 Images (large)" = "1 张大图";
"1 Images (small)" = "1 张小图";
"1 Images" = "1 张图片";
"1 Music" = "1 首音乐";
"1 Other Documents" = "1 份其他文档";
"1 QuickTime Media" = "1 个QuickTime媒体";
"1 Sheets" = "1 张表格";
"1 Videos" = "1 个视频";
"2 Last Month" = "上个月";
"2 Last Week" = "上周";
"2 Last Year" = "去年";
"3 Large Documents" = "3 份大文件";
"3 PDFs (not searchable)" = "3 份PDF（不可搜索）";

"1 Email (with attachments)" = "1 封电子邮件（带附件）";
"2 Due or Flagged" = "到期或已标记";
"3 Documents with Annotations" = "带有批注的文档";
"4 ⭑⭐︎⭐︎⭐︎⭐︎" = "4 ⭑⭐︎⭐︎⭐︎⭐︎";
"4 ⭑⭑⭑⭑⭑" = "4 ⭑⭑⭑⭑⭑";

"Toolbar" = "工具栏";
"Address Book Card" = "名片";
"Addresses & Dates" = "联系人 & 事件";

"Bibliography" = "参考文献";
"Articles" = "文章";
"Books" = "书籍";
"Booklets" = "小册子";
"Manuals" = "手册";
"Proceedings" = "会议记录";
"Technical Reports" = "技术报告";
"Theses" = "论文";

"Daily Journal" = "日记";
"Daily Journal — Text" = "日记 — 文本";
"Daily Journal — Markdown" = "日记 — Markdown";
"Task List" = "任务列表";
"Weekly Review" = "周评";
"Productivity" = "生产力";

"1 Cornell Notes — Markdown" = "康奈尔笔记 — Markdown";
"1 Cornell Notes — Text" = "康奈尔笔记 — 文本";
"1 Cornell Notes (Education) — Markdown" = "康奈尔笔记（教育） — Markdown";
"1 Cornell Notes (Education) — Text" = "康奈尔笔记（教育） — 文本";
"1 Lab Notes — Markdown" = "实验笔记 — Markdown";
"1 Lab Notes — Text" = "实验笔记 — 文本";
"2.1 References" = "2.1 参考";
"2.2 Reference (from Bookends)" = "2.2 参考（来自Bookends）";
"2.2 Reference (from EndNote)" = "2.2 参考（来自EndNote）";
"3.1 Quotes" = "3.1 引用";
"3.2 Quote (from clipboard)" = "3.2 引用（来自剪贴板）";
"4 Articles" = "4 篇文章";
"4 Booklets" = "4 个小册子";
"4 Books" = "4 本书";
"4 Manuals" = "4 个手册";
"4 Proceedings" = "4 个会议记录";
"4 Technical Reports" = "4 个技术报告";
"4 Theses" = "4 篇论文";
"5 PubMed" = "搜索PubMed…";
"5 PubMed — Text" = "搜索PubMed… — 文本";
"5 PubMed — Markdown" = "搜索PubMed… — Markdown";
"5 Ask Chat — Text" = "询问聊天… — 文本";
"5 Ask Chat — Markdown" = "询问聊天… — Markdown";